[
  "settings-search",
  "obsidian-better-command-palette",
  "obsidian-git",
  "open-vscode",
  "obsidian-linter",
  "obsidian-link-converter",
  "various-complements",
  "note-refactor-obsidian",
  "obsidian-front-matter-title-plugin",
  "tag-wrangler",
  "obsidian-reveal-active-file",
  "folder-note-core",
  "alx-folder-note",
  "obsidian-auto-link-title",
  "smart-connections",
  "dataview",
  "advanced-merger",
  "merge-notes"
]